[{
  "_id": {
    "$oid": "66753bdc354691055ecdac0f"
  },
  "category": "cakes",
  "name": "Торт \"Александрия\"",
  "price": "1462",
  "images": [
    "/alex.jpg",
    "/alex2.jpg",
    "/alex3.jpg"
  ],
  "description": "Торт от экстравагантного австрийского кондитера Франца Мазелля. Десерт необычный и оригинальный, нежный и очень вкусный. Шоколадный бисквит прослоен сырным и шоколадносырным муссами.",
  "weight": "990",
  "proteins": "8.6",
  "fats": "25.2",
  "carbohydrates": "31.2",
  "calories": "348",
  "composition": "Сыр плавленый(сыры полутвердые, масло сливочное, молоко сухое обезжиренное, белок молочный, эмульгаторы(цитрат натрия, ортофосфат натрия, пирофосфат натрия, полифосфат натрия), регулятор кислотности, лимонная кислота, консервант, соль пищевая, питьевая вода), крем на растительных маслах (растительный жир, сахар, карамельная патока, эмульгаторы (лактилат натрия, жирные кислоты, эфиры, моно и дитлецериды жирных кислот, целлюлоза, полиоксиэтилен (20), сорбитан моностеарат) стабилизатор (Карбоксиметилцеллюлоза натриевая соль, гуаровая камедь) регулятор кислотности (фосфаты, цитраты), желатин, антиокислитель, подсластитель, сорбит, соль поваренная пищевая, ароматизатор идентичный натуральному) молоко сгущенное с сахаром, шоколад темный, вода питьевая, сахар, яйцо куриное, глазурь шоколадная, топпинг для взбивания, полиоксиэтилен (20), сорбитан моностеарат, ароматизирующая эссенция, мука пшеничная хлебопекарная высшего сорта, шоколад темный, масло какао, желатин, орех миндаль, какао-порошок, крахмал картофельный, коньяк, консервант кислота сорбиновая, эмульгатор, натуральный сок.",
  "storage_conditions": "При температуре от +2°C до +6°C и относительной влажности воздуха не более 75%",
  "best_conditions": "6 суток",
  "filling": "Сгущенное молоко",
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac10"
  },
  "category": "cakes",
  "name": "Торт \"Витязь\"",
  "price": "1678",
  "images": [
    "/vitaz.jpg",
    "/vitaz2.jpg",
    "/vitaz3.jpg"
  ],
  "description": "Строгое оформление и красноречивое название делают этот торт великолепным подарком настоящему мужчине. Нежный сметанный бисквит гармонично сочетается с воздушным сырным муссом. Торт оформлен желе, рисунком из шоколадной глазури и шоколадным декором.",
  "weight": "1200",
  "proteins": "9.8",
  "fats": "20.2",
  "carbohydrates": "39.6",
  "calories": "332",
  "composition": "Топинг для взбивания, сахар, сметана, творог, мука пшеничная, клубника, регулятор кислотности, краситель, маргарин, вода, глазурь белая, брусника, орех миндаль, кокосовая стружка, консервант, ванилин.",
  "storage_conditions": "При температуре +4(±2)°C",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Творожные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac11"
  },
  "category": "cakes",
  "name": "Торт \"Прага\"",
  "price": "2140",
  "images": [
    "/Praga.jpg",
    "/Praga2.jpg",
    "/Praga3.jpg"
  ],
  "description": "Десерт с именем европейской столицы сочетает в себе шоколадный бисквит, пропитанный сахарным сиропом, со сливочно-шоколадным кремом.",
  "weight": "960",
  "proteins": "3.2",
  "fats": "32.3",
  "carbohydrates": "23.6",
  "calories": "354",
  "composition": "Меланж яичный, сахар белый, повидло яблочное (пюре яблочное, сахар белый, патока, регулятор кислотности – лимонная кислота, консервант сорбат калия, бензоат натрия), масло сливочное, глазурь кондитерская (сахар белый, заменитель какао - масла лауринового типа, какао-порошок, эмульгаторы (Е322, PGPR-Е476), ароматизаторы Ванилин, Шоколад),начинка кондитерская Сгущенка с сахаром (сахар белый (сахароза).",
  "storage_conditions": "При температуре от +2°C до +4°C",
  "best_conditions": "3 суток",
  "filling": [
    "Сгущенное молоко",
    "Шоколад",
    "Джем"
  ],
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac12"
  },
  "category": "cakes",
  "name": "Торт \"Черный лес\"",
  "price": "867",
  "images": [
    "/blackforest.jpg",
    "/blackforest2.jpg",
    "/blackforest3.jpg"
  ],
  "description": "Классический немецкий торт. Слои шоколадного бисквита пропитаны сметаной и соединены нежным сырным кремом с вишнёвым лефрутом. Торт оформлен шоколадной стружкой и ягодами черешни.",
  "weight": "1000",
  "proteins": "4.8",
  "fats": "18.1",
  "carbohydrates": "44.9",
  "calories": "301",
  "composition": "Горький шоколад, сахар, сливочное масло, вишня, вишневый сок, загуститель, сливки, ром, пшеничная мука, яйца куриные.",
  "storage_conditions": "При температуре от +2°С до +4°С",
  "best_conditions": "3 суток",
  "filling": "Фрукты",
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac13"
  },
  "category": "cakes",
  "name": "Торт \"Красный бархат\"",
  "price": "1260",
  "images": [
    "/barxat.jpg",
    "/barxat2.jpg",
    "/barxat3.jpg"
  ],
  "description": "Красный бархатный бисквит, нежный сметанный крем и сочные ягоды смородины. Торт покрыт сахарной пудрой, оформлен ягодами вишни и шоколадным декором.",
  "weight": "820",
  "proteins": "4.9",
  "fats": "16",
  "carbohydrates": "53",
  "calories": "336",
  "composition": "Сметана (сливки, закваска), сахар, мука высший сорт, яйцо куриное, варенье черная смородина (смородина черная, сахар), маргарин для выпечки (рафинированные дезодорированные растительные масла, вода, эмульгаторы(моно- и диглицериды жирных кислот, полиоксиэтилен(20) сорбитан моноолеат, Твин 80, соевый лецитин), соль, консерванты (сорбиновая кислота, бензоат натрия), ароматизатор, краситель (каротин), регулятор кислотности (лимонная кислота)), масло сливочное (пастеризованные сливки), крем на растительных маслах (вода, заменитель масла какао нетемперируемый лауринового типа, глюкозный сироп, глюкоза кристаллическая, сахар, эмульгаторы (полиоксиэтилен (20) сорбитан моностереарат, Твин 60, целлюлоза микрокристаллическая, гидроксипропилметилцеллюлоза, полиглицерина и жирных кислот эфиры), стабилизаторы (карбоксиметилцеллюлоза натриевая соль, лактилаты натрия), регуляторы кислотности (натрия 1-замещенный, орто-Фосфат натрия 2-замещенный), соль, подсластители (цикламовая кислота, сахарин (натриевая, калиевая, кальциевая соли)), ароматизатор), топпинг для взбивания (вода, кукурузный сироп, растительные жиры, сахар, соль), краситель (какао порошок, краситель (понсо 4R, пунцовый 4R)), сахарная пудра нетающая (декстроза, пшеничный крахмал, гидрогенизированный растительный жир, растительное масло, ароматизатор ваниль), сода, эмульгатор (моно- и диглицериды жирных кислот, полиглицерина и жирных кислот эфира, жирные кислоты, соли алюминия кальция, натрия, магния, калия и аммония, сорбит и сорбитовый сироп, этил, влагоудерживающий агент (пропилен гликоль), разрыхлитель крахмал пшеничный, эмульгатор дигидэопирофасфат натрия, разрыхлитель гидрокорбанат натрия, маргарин для крема (молочная сыворотка творожная, эмульгатор (моноглицериды жирных кислот, сложные эфиры полиглицерина и жирных кислот, ароматизатор, краситель анато, консервант кислота сорбиновая, ароматизатор Ванилин, антислеживающий агент диоксид кремния аморфный, молокосодержащий продукт Сгущенка с сахаром (обезжиренное молоко, сыворотка сухая молочная, лактоза, загуститель мальтодекстрин, регулятор кислотности (кислота лимонная).",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac14"
  },
  "category": "cakes",
  "name": "Торт \"Брауни\"",
  "price": "2176",
  "images": [
    "/brauni.jpg",
    "/brauni2.jpg",
    "/brauni3.jpg"
  ],
  "description": "Настоящий шоколадный десерт! Слои насыщенного шоколадного бисквита чередуются с шоколадной пастой. Торт покрыт мягким шоколадом и оформлен шоколадным декором и дроблёным орехом.",
  "weight": "1100",
  "proteins": "10.5",
  "fats": "22.4",
  "carbohydrates": "44.3",
  "calories": "421",
  "composition": "сливки 33% жирности, шоколад темный, пудра сахарная, ликер \"Адвокат\", желатин, масло сливочное, сахар-песок, яйцо столовое, мука х/б в/с, грецкий орех, шоколад белый, молоко 6% цельное, сок лимона, цедра лимона, шоколад молочный, шоколад темный, масло растительное, мастика сахарная, соль.",
  "storage_conditions": "При температуре от +2°С до +6°С",
  "best_conditions": "5 суток",
  "filling": "Шоколад",
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac15"
  },
  "category": "cakes",
  "name": "Торт \"Творожно-ягодный\"",
  "price": "1125",
  "images": [
    "/tvorozno-iagodniy.jpg",
    "/tvorozno-iagodniy2.jpg",
    "/tvorozno-iagodniy3.jpg"
  ],
  "description": "Слои нежного бисквита пропитаны сметанным сиропом, соединены творожно-брусничным кремом. Торт украшен гелем, шоколадным декором и мармеладными ягодами ежевики.",
  "weight": "850",
  "proteins": "4",
  "fats": "10.2",
  "carbohydrates": "40.7",
  "calories": "238",
  "composition": "Масло сливочное (сливки), вода очищенная, орех фундук, молоко сгущенное с сахаром (цельное коровье молоко, сахар), сахар, мука пшеничная хлебопекарная высшего сорта, орех миндаль, яйцо куриное, сухая белковая смесь, глазурь шоколадная темная, какао-порошок. лецитин, ванилин, гель черный, корбат калий, кислота сорбиновая, ароматизатор идентичный натуральному-ванилин.",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "5 суток",
  "filling": [
    "Ягоды",
    "Шоколад"
  ],
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac16"
  },
  "category": "cakes",
  "name": "Торт \"Морковный\"",
  "price": "750",
  "images": [
    "/tort-morkovnyj.jpg",
    "/tort-morkovnyj2.jpg",
    "/tort-morkovnyj3.jpg"
  ],
  "description": "Классический европейский десерт — морковный бисквит, сметанный сироп и сметано-сырный крем. Оформлен торт декором из шоколадной массы.",
  "weight": "970",
  "proteins": "6.2",
  "fats": "20.9",
  "carbohydrates": "39.1",
  "calories": "331",
  "composition": "морковь, ананасы консервированные, орехи грецкие, мука пшеничная, сахар, яйцо, масло растительное, разрыхлитель, сода, сыр сливочный, масло сливочное, сахарная пудра",
  "storage_conditions": "При температуре от +2°С до +6°С",
  "best_conditions": "3 суток",
  "filling": "Без добавок",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac17"
  },
  "category": "cakes",
  "name": "Торт \"Эстерхази\"",
  "price": "978",
  "images": [
    "/Esterhazy.jpg",
    "/Esterhazy2.jpg",
    "/Esterhazy3.jpg"
  ],
  "description": "Ореховые воздушные коржи с масляным кремом на основе сливочно-заварного сиропа. Края торта декорированы лепестками миндаля, торт оформлен шоколадной паутинкой.",
  "weight": "910",
  "proteins": "6.1",
  "fats": "40.5",
  "carbohydrates": "40.8",
  "calories": "513",
  "composition": "Масло сливочное (сливки), вода, орех фундук, молоко сгущеное с сахаром, сахар, мука пшеничная хлебопекарная вс, орех миндаль, яйцо куриное, сухая белковая смесь (сахар, куриный белок, загуститель, карбоксиметилцеллюлоза натриевая соль, гуаровая камедь, регулятор кислотности лимонная кислота), глазурь шоколадная темная (сахар, растительные жиры (фракционированное пальмовое масло), какао-порошок, лецитин, ванилин), гель черный (сахар, глюкозно-фруктозный сироп, какао, крахмал модифицированный, пищевые красители (сахарный колер, кармин), сорбат калия, ароматизатор), ароматизатор ванилин, кислота сорбиновая.",
  "storage_conditions": "При температуре от +2°C до +4°C",
  "best_conditions": "5 суток",
  "filling": "Орехи",
  "kind": "Безе"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac18"
  },
  "category": "cakes",
  "name": "Торт \"Блинный\" сметанный",
  "price": "961",
  "images": [
    "/Blinni-smetana.jpg",
    "/Blinni-smetana2.jpg",
    "/Blinni-smetana3.jpg"
  ],
  "description": "Тонкие блинчики прослоены нежным сметанным кремом. Торт декорирован сахарной пудрой и курагой.",
  "weight": "940",
  "proteins": "4.8",
  "fats": "21.8",
  "carbohydrates": "28.1",
  "calories": "328",
  "composition": "Сaхар, сметана, соль, яичный желток, уксус, маргарин, молоко сухое цельное, регулятор кислотности, ароматизатор, краситель бета-каротин.",
  "storage_conditions": "При температуре +4(±2)°C",
  "best_conditions": "3 суток",
  "filling": "Без добавок",
  "kind": "Блинные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac19"
  },
  "category": "bakery",
  "name": "Слойка \"Приморская\"",
  "price": "20",
  "images": [
    "/Sloykaprim.jpg",
    "/Sloykaprim2.jpg",
    "/Sloykaprim3.jpg"
  ],
  "description": "Любимая с детства слоёная классическая булочка.",
  "weight": "180",
  "proteins": "7.7",
  "fats": "11.7",
  "carbohydrates": "60.6",
  "calories": "379",
  "composition": "Мука пшеничная высший сорт, маргарин для слоения, сахар-песок, вода, крахмал, маргарин молочный, молоко сухое обезжиренное, дрожжи, соль поваренная.",
  "storage_conditions": "При температуре не ниже +6°С",
  "best_conditions": "48 часов",
  "filling": "Без добавок",
  "kind": "Слойка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1a"
  },
  "category": "bakery",
  "name": "Слойка с курагой",
  "price": "30",
  "images": [
    "/sloykakuraga.jpg",
    "/sloykakuraga2.jpg",
    "/sloykakuraga3.jpg"
  ],
  "description": "Любимая с детства слоёная булочка с начинкой из кураги.",
  "weight": "200",
  "proteins": "7.9",
  "fats": "3.7",
  "carbohydrates": "69.5",
  "calories": "343",
  "composition": "Мука пшеничная высший сорт, маргарин для слоения, сахар-песок, курага, вода, крахмал, маргарин молочный, молоко сухое обезжиренное, дрожжи, соль поваренная.",
  "storage_conditions": "При температуре от +15°С до +25°С",
  "best_conditions": "48 часов",
  "filling": "Фрукты",
  "kind": "Слойка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1b"
  },
  "category": "bakery",
  "name": "Слойка с изюмом",
  "price": "72",
  "images": [
    "/sloykaizym.jpg",
    "/sloykaizym2.jpg",
    "/sloykaizym3.jpg"
  ],
  "description": "Любимая с детства слоёная булочка с изюмом",
  "weight": "200",
  "proteins": "8.1",
  "fats": "9.5",
  "carbohydrates": "76.7",
  "calories": "425",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, вода питьевая, изюм, сахар, маргарин, яйца куриные, дрожжи хлебопекарные, яичный порошок, молоко сухое, соль, улучшитель хлебопекарный, ароматизатор ванилин.",
  "storage_conditions": "При температуре от +15°С до +25°С",
  "best_conditions": "48 часов",
  "filling": "Ягоды",
  "kind": "Слойка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1c"
  },
  "category": "bakery",
  "name": "Ватрушка с ягодой",
  "price": "85",
  "images": [
    "/Vatrushkaiagoda.jpg",
    "/Vatrushkaiagoda2.jpg",
    "/Vatrushkaiagoda3.jpg"
  ],
  "description": "Сдобная булочка с округлой формой с открытой ягодной начинкой из вишни и чёрной смородины.",
  "weight": "140",
  "proteins": "5.5",
  "fats": "3.4",
  "carbohydrates": "61.7",
  "calories": "299",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, вода питьевая, начинка фруктово-ягодная \"Вишня\", ягода черная смородина быстрозамороженная, сахар, маргарин столовый, яйца куриные, соль, молоко сухое, стабилизатор пищевой, дрожжи хлебопекарные, хлебопекарная смесь.",
  "storage_conditions": "При температуре не ниже +6°C",
  "best_conditions": "24 часа",
  "filling": "Ягоды",
  "kind": "Ватрушка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1d"
  },
  "category": "bakery",
  "name": "Ватрушка с творогом",
  "price": "60",
  "images": [
    "/Vatrushkatvorog.jpg",
    "/Vatrushkatvorog2.jpg",
    "/Vatrushkatvorog3.jpg"
  ],
  "description": "Сдобная булочка округлой формы  с открытой творожной начинкой.",
  "weight": "140",
  "proteins": "10.5",
  "fats": "9.7",
  "carbohydrates": "44.7 ",
  "calories": "308",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, творог, вода питьевая, сахар, маргарин пищевой, ароматизатор идентичен натуральному, яйцо куриные, молоко сухое, дрожжи хлепопекарные, соль, яичный порошок, ароматизатор-ванилин.",
  "storage_conditions": "При температуре 0°C до +2°C",
  "best_conditions": "24 часа",
  "filling": "Творог",
  "kind": "Ватрушка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1e"
  },
  "category": "bakery",
  "name": "Ватрушка с ананасом",
  "price": "90",
  "images": [
    "/Vatrushkaananas.jpg",
    "/Vatrushkaananas2.jpg",
    "/Vatrushkaananas3.jpg"
  ],
  "description": "Сдобная булочка округлой формы с открытой ананасовой начинкой.",
  "weight": "140",
  "proteins": "10.6",
  "fats": "8.4",
  "carbohydrates": "61.2",
  "calories": "363",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, вода питьевая, ананас, сахар, маргарин столовый, яйца куриные, соль, молоко сухое, стабилизатор пищевой, дрожжи хлебопекарные, хлебопекарная смесь.",
  "storage_conditions": "При температуре не ниже +6°C",
  "best_conditions": "24 часа",
  "filling": "Фрукты",
  "kind": "Ватрушка"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac1f"
  },
  "category": "bakery",
  "name": "Рулетик с клубникой",
  "price": "52",
  "images": [
    "/Ruletklubnika.jpg",
    "/Ruletklubnika2.jpg",
    "/Ruletklubnika3.jpg"
  ],
  "description": "Небольшой сдобный рулетик с надрезами на поверхности, прослоенный клубничным конфитюром.",
  "weight": "200",
  "proteins": "6.5",
  "fats": "6.9",
  "carbohydrates": "70.1",
  "calories": "369",
  "composition": "Сахар, мука пшеничная общего назначения, меланж яичный, маргарин (масла растительные (рафинированное дезодорированное пальмовое, частично гидрогенизированное подсолнечное), вода, эмульгаторы: Е471, Е475; консервант Е202, регулятор кислотности – лимонная кислота, ароматизатор «Сливки», краситель Е160а), крахмал кукурузный, подварка клубничная (пюре клубничное (клубника, консервант – сорбат калия), пюре яблочное (яблоки, консервант – диоксид серы), сахар), спирт этиловый ректификованный, сухая молочная сыворотка, сухие сливки, эмульгаторы – Е471, Е475, Е477, Е491; белок сухой яичный, меланж сухой яичный, разрыхлитель – гидрокарбонат натрия, ароматизатор «Клубника», соль, эмульгатор лецитин соевый, консервант Е200, краситель Е120.",
  "storage_conditions": "При температуре не ниже +6°С",
  "best_conditions": "24 часа",
  "filling": "Ягоды",
  "kind": "Рулет"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac20"
  },
  "category": "bakery",
  "name": "Рулетик с маком",
  "price": "69",
  "images": [
    "/Ruletmak.jpg",
    "/Ruletmak2.jpg",
    "/Ruletmak3.jpg"
  ],
  "description": "Небольшой сдобный рулетик с надрезами на поверхности, прослоенный маковой начинкой.",
  "weight": "200",
  "proteins": "9.3",
  "fats": "7",
  "carbohydrates": "53.7",
  "calories": "315",
  "composition": "Сахар, мука пшеничная общего назначения, меланж яичный, маргарин (масла растительные (рафинированное дезодорированное пальмовое, частично гидрогенизированное подсолнечное), вода, эмульгаторы: Е471, Е475; консервант Е202, регулятор кислотности – лимонная кислота, ароматизатор «Сливки», краситель Е160а), крахмал кукурузный, спирт этиловый ректификованный, сухая молочная сыворотка, сухие сливки, эмульгаторы – Е471, Е475, Е477, Е491; белок сухой яичный, меланж сухой яичный, разрыхлитель – гидрокарбонат натрия, семена мака, соль, эмульгатор лецитин соевый, консервант Е200, краситель Е120.",
  "storage_conditions": "При температуре не ниже +6°С",
  "best_conditions": "24 часа",
  "filling": "Мак",
  "kind": "Рулет"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac21"
  },
  "category": "bakery",
  "name": "Рулетик со смородиной",
  "price": "70",
  "images": [
    "/Ruletmorodina.jpg",
    "/Ruletmorodina2.jpg",
    "/Ruletmorodina3.jpg"
  ],
  "description": "Небольшой сдобный рулетик с надрезами на поверхности, прослоенный конфитюром из чёрной смородины.",
  "weight": "200",
  "proteins": "7.1",
  "fats": "4.6",
  "carbohydrates": "60.1",
  "calories": "310",
  "composition": "Мука хлебопекарная пшеничная высшего сорта, вода, маргарин (рафинированные дезодорированные растительные масла в натуральном и модифицированном виде, в том числе соевое, вода, эмульгаторы (Е475, Е471), соль поваренная пищевая, сахар, консервант (сорбат калия), регулятор кислотности (лимонная кислота), ароматизатор, краситель (бета-каротин), антиокислители (аскорбиновая кислота, альфа-токоферол)), сахар, яйца куриные пищевые, дрожжи сухие, соль поваренная пищевая, стружка кокосовая, начинка со вкусом Черной смородины (сироп глюкозно-фруктозный, вода, сахар, масло растительное, загустители (Е1442, Е466), эмульгаторы (Е475, Е471), регулятор кислотности (кислота лимонная), соль поваренная пищевая, ароматизатор пищевой, красители (Е150d, Е150с, Е122, Е133), консервант (сорбат калия), носитель (Е460i)), гель декоративный нейтральный (сироп глюкозно-фруктозный, вода, сахар, влагоудерживающий агент (глицерин), желирующие агенты (агар, пектин), загуститель (Е1442), регулятор кислотности (кислота лимонная), консервант (сорбат калия)).",
  "storage_conditions": "При температуре не ниже +6°С",
  "best_conditions": "24 часа",
  "filling": "Ягоды",
  "kind": "Рулет"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac22"
  },
  "category": "bakery",
  "name": "Пирог «Венский» с персиком",
  "price": "270",
  "images": [
    "/Pirogvenski.jpg",
    "/Pirogvenski2.jpg",
    "/Pirogvenski3.jpg"
  ],
  "description": "Нежнейший Венский пирог, приготовленный по уникальному австрийскому рецепту с добавлением ванильной начинки и кусочков персика.",
  "weight": "450",
  "proteins": "4.9",
  "fats": "19.2",
  "carbohydrates": "39.8",
  "calories": "352",
  "composition": "мука пшеничная вс, дрожжи, вода, сахар соль, молоко сухое, яйцо, масло растительное маргарин, творог, персик, ванилин",
  "storage_conditions": "При температуре не ниже +6°С",
  "best_conditions": "5 суток",
  "filling": "Фрукты",
  "kind": "Пирог"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac23"
  },
  "category": "cookies",
  "name": "Овсяное печенье с изюмом",
  "price": "156",
  "images": [
    "/Cookieizymbanana.jpg",
    "/Cookieizymbanana2.jpg",
    "/Cookieizymbanana3.jpg"
  ],
  "description": "Легкое и хрустящее овсяное печенье с добавлением сочного изюма",
  "weight": "200",
  "proteins": "2",
  "fats": "8",
  "carbohydrates": "20",
  "calories": "150",
  "composition": "Мука, сахар, овсянка, изюм, масло",
  "storage_conditions": "Хранить в сухом и прохладном месте",
  "best_conditions": "6 месяцев",
  "filling": "Ягоды",
  "kind": "Овсяное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac24"
  },
  "category": "cookies",
  "name": "Шоколадное с орехами",
  "price": "200",
  "images": [
    "/Cookiechicoladeorehi.jpg",
    "/Cookiechicoladeorehi2.jpg",
    "/Cookiechicoladeorehi3.jpg"
  ],
  "description": "Нежное печенье с большим количеством шоколадных кусочков и измельченными орехами",
  "weight": "180",
  "proteins": "3",
  "fats": "10",
  "carbohydrates": "25",
  "calories": "180",
  "composition": "Мука, сахар, шоколад, орехи, масло",
  "storage_conditions": "Хранить в сухом месте при температуре до +20°C",
  "best_conditions": "9 месяцев",
  "filling": [
    "Шоколад",
    "Орехи"
  ],
  "kind": "Шоколадное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac25"
  },
  "category": "cookies",
  "name": "Простое сдобное печенье",
  "price": "75",
  "images": [
    "/Coockieprostoe.jpg",
    "/Coockieprostoe2.jpg",
    "/Coockieprostoe3.jpg"
  ],
  "description": "Классическое печенье с нежным сдобным вкусом",
  "weight": "150",
  "proteins": "1.5",
  "fats": "6",
  "carbohydrates": "18",
  "calories": "120",
  "composition": "Мука, сахар, масло",
  "storage_conditions": "Хранить в сухом и прохладном месте",
  "best_conditions": "4 месяца",
  "filling": "Без добавок",
  "kind": "Сдобное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac26"
  },
  "category": "cookies",
  "name": "Ореховое печенье",
  "price": "124",
  "images": [
    "/Cookienuts.jpg",
    "/Cookienuts2.jpg",
    "/Cookienuts3.jpg"
  ],
  "description": "Печенье, приготовленное на основе ореховой муки, с добавлением измельченных грецких орехов",
  "weight": "200",
  "proteins": "2.5",
  "fats": "7",
  "carbohydrates": "22",
  "calories": "160",
  "composition": "Мука, ореховая мука, сахар, орехи, масло",
  "storage_conditions": "Хранить в сухом месте при температуре не выше +25°C",
  "best_conditions": "5 месяцев",
  "filling": "Орехи",
  "kind": "Ореховое печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac27"
  },
  "category": "cookies",
  "name": "Шоколадное печенье",
  "price": "120",
  "images": [
    "/Chocolatecookies.jpg",
    "/Chocolatecookies2.jpg",
    "/Chocolatecookies3.jpg"
  ],
  "description": "Наслаждайтесь изысканным шоколадным вкусом этого нежного печенья",
  "weight": "200",
  "proteins": "5",
  "fats": "10",
  "carbohydrates": "30",
  "calories": "250",
  "composition": "Мука, сахар, какао, шоколад",
  "storage_conditions": "Хранить в сухом месте при температуре не выше 20°С",
  "best_conditions": "6 месяцев",
  "filling": "Шоколад",
  "kind": "Шоколадное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac28"
  },
  "category": "cookies",
  "name": "Медовое печенье",
  "price": "90",
  "images": [
    "/honeycookie.jpg",
    "/honeycookie2.jpg",
    "/honeycookie3.jpg"
  ],
  "description": "Нежное и ароматное печенье, приготовленное на меду",
  "weight": "150",
  "proteins": "4",
  "fats": "8",
  "carbohydrates": "25",
  "calories": "200",
  "composition": "Мука, мед, сливочное масло",
  "storage_conditions": "Хранить в прохладном и сухом месте",
  "best_conditions": "4 месяца",
  "filling": "Медовая начинка",
  "kind": "Медовое печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac29"
  },
  "category": "cookies",
  "name": "Имбирное печенье",
  "price": "100",
  "images": [
    "/Gingercookie.jpg",
    "/Gingercookie2.jpg",
    "/Gingercookie3.jpg"
  ],
  "description": "Сочное и ароматное печенье с имбирем",
  "weight": "180",
  "proteins": "4",
  "fats": "7",
  "carbohydrates": "20",
  "calories": "190",
  "composition": "Мука, мед, молотый имбирь, корица",
  "storage_conditions": "Хранить в сухом месте при комнатной температуре",
  "best_conditions": "5 месяцев",
  "filling": "Имбирная пряность",
  "kind": "Имбирное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2a"
  },
  "category": "cookies",
  "name": "Овсяное печенье",
  "price": "110",
  "images": [
    "/Oatcookies.jpg",
    "/Oatcookies2.jpg",
    "/Oatcookies3.jpg"
  ],
  "description": "Полезное и сытное печенье на основе овсяных хлопьев",
  "weight": "170",
  "proteins": "6",
  "fats": "9",
  "carbohydrates": "22",
  "calories": "210",
  "composition": "Овсянка, сахар, масло, ваниль",
  "storage_conditions": "Хранить в сухом и прохладном месте",
  "best_conditions": "4 месяца",
  "filling": "Без добавок",
  "kind": "Овсяное печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2b"
  },
  "category": "cookies",
  "name": "Фундуковое печенье",
  "price": "130",
  "images": [
    "/Hazelnutcookies.jpg",
    "/Hazelnutcookies2.jpg",
    "/Hazelnutcookies3.jpg"
  ],
  "description": "Печенье с добавлением хрустящих фундука",
  "weight": "200",
  "proteins": "7",
  "fats": "12",
  "carbohydrates": "28",
  "calories": "240",
  "composition": "Мука, сахар, фундук, ваниль",
  "storage_conditions": "Хранить в сухом месте при температуре не выше 24°C",
  "best_conditions": "5 месяцев",
  "filling": "Орехи",
  "kind": "Ореховое печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2c"
  },
  "category": "cookies",
  "name": "Фруктовое печенье",
  "price": "190",
  "images": [
    "/Fruitcookies.jpg",
    "/Fruitcookies2.jpg",
    "/Fruitcookies3.jpg"
  ],
  "description": "Печенье с сухофруктами и изюмом",
  "weight": "200",
  "proteins": "5",
  "fats": "7",
  "carbohydrates": "28",
  "calories": "180",
  "composition": "Мука, сахар, изюм, сухофрукты",
  "storage_conditions": "Хранить в прохладном месте",
  "best_conditions": "4 месяца",
  "filling": [
    "Фрукты",
    "Ягоды"
  ],
  "kind": "Фруктовое печенье"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2d"
  },
  "category": "rolls",
  "name": "Шоколадный рулет",
  "price": "156",
  "images": [
    "/Chocolaterolll.jpg",
    "/Chocolaterolll2.jpg",
    "/Chocolaterolll3.jpg"
  ],
  "description": "Нежный шоколадный рулет с масляным кремом",
  "weight": "350",
  "proteins": "5",
  "fats": "15",
  "carbohydrates": "30",
  "calories": "250",
  "composition": "Мука, какао-порошок, яйца, сахар, масло, сливки",
  "storage_conditions": "Хранить в холодильнике",
  "best_conditions": "3 суток",
  "filling": "Масляный крем",
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2e"
  },
  "category": "rolls",
  "name": "Фруктовый рулет",
  "price": "200",
  "images": [
    "/fruitroll.jpg",
    "/fruitroll2.jpg",
    "/fruitroll3.jpg"
  ],
  "description": "Ароматный фруктовый рулет с ванильным кремом и свежими фруктами",
  "weight": "400",
  "proteins": "4",
  "fats": "12",
  "carbohydrates": "35",
  "calories": "230",
  "composition": "Мука, яйца, сахар, ванильный экстракт, фрукты, ванильный крем",
  "storage_conditions": "Хранить в прохладном месте",
  "best_conditions": "48 часов",
  "filling": [
    "Фрукты",
    "Ванильный крем"
  ],
  "kind": "Фруктовые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac2f"
  },
  "category": "rolls",
  "name": "Кокосовый рулет",
  "price": "250",
  "images": [
    "/Coconutroll.jpg",
    "/Coconutroll2.jpg",
    "/Coconutroll3.jpg"
  ],
  "description": "Ароматный кокосовый рулет с кокосовой начинкой и карамельными кусочками",
  "weight": "300",
  "proteins": "6",
  "fats": "10",
  "carbohydrates": "25",
  "calories": "200",
  "composition": "Мука, кокосовая стружка, карамельные кусочки, сахар, масло",
  "storage_conditions": "Хранить в сухом месте",
  "best_conditions": "4 суток",
  "filling": [
    "Кокосовая начинка",
    "Карамельные кусочки"
  ],
  "kind": "Кокосовые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac30"
  },
  "category": "rolls",
  "name": "Клубничный рулет",
  "price": "300",
  "images": [
    "/Strawberryroll.jpg",
    "/Strawberryroll2.jpg",
    "/Strawberryroll3.jpg"
  ],
  "description": "Изысканный клубничный рулет с нежным заварным кремом и клубникой",
  "weight": "400",
  "proteins": "4",
  "fats": "14",
  "carbohydrates": "40",
  "calories": "260",
  "composition": "Мука, яйца, клубника, молоко, сахар, вершины, масло",
  "storage_conditions": "Хранить в холодильнике",
  "best_conditions": "48 часов",
  "filling": [
    "Ягоды",
    "Заварной крем"
  ],
  "kind": "Ягодные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac31"
  },
  "category": "rolls",
  "name": "Медовый рулет",
  "price": "343",
  "images": [
    "/Honeyroll.jpg",
    "/Honeyroll2.jpg",
    "/Honeyroll3.jpg"
  ],
  "description": "Ароматный медовый рулет с медовой начинкой и орехами",
  "weight": "350",
  "proteins": "5",
  "fats": "12",
  "carbohydrates": "30",
  "calories": "240",
  "composition": "Мука, мед, орехи, сахар, масло",
  "storage_conditions": "Хранить в прохладном месте",
  "best_conditions": "3 дня",
  "filling": [
    "Мед",
    "Орехи"
  ],
  "kind": "Медовые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac32"
  },
  "category": "rolls",
  "name": "Творожный рулет",
  "price": "234",
  "images": [
    "/Curdroll.jpg",
    "/Curdroll2.jpg",
    "/Curdroll3.jpg"
  ],
  "description": "Нежный творожный рулет с изюмом и ванилью",
  "weight": "280",
  "proteins": "12",
  "fats": "8",
  "carbohydrates": "25",
  "calories": "290",
  "composition": "Творог, сахар, яйца, мука, изюм, ваниль",
  "storage_conditions": "Хранить в холодильнике",
  "best_conditions": "2-3 дня",
  "filling": [
    "Творог",
    "Ягоды"
  ],
  "kind": "Творожные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac33"
  },
  "category": "rolls",
  "name": "Рулет сметанный",
  "price": "365",
  "images": [
    "/Sourcreamroll.jpg",
    "/Sourcreamroll2.jpg",
    "/Sourcreamroll3.jpg"
  ],
  "description": "Нежный воздушный бисквит, пропитанный сметанным сиропом, прослоен лёгким сметанным кремом. Рулет покрыт сахарной пудрой",
  "weight": "525",
  "proteins": "6.7",
  "fats": "12",
  "carbohydrates": "51",
  "calories": "320",
  "composition": "Меланж (яйца куриные пищевые, консервант: сорбат калия), крем для взбивания на растительных маслах (вода, заменитель масла какао (рафинированное дезодорированное растительное масло, эмульгатор соевый лецитин), сахар, глюкоза, молочный белок, стабилизатор: Е466,эмульгатор (Е460 (i), Е472b, Е472e), влагоудерживающий агент (Е420), регулятор кислотности Е339 (i), соль поваренная пищевая,ароматизатор сливочная ваниль, сахар-песок, молокосодержащий продукт с заменителем молочного жира (вода, сухое обезжиренное молоко, масло сливочное, заменитель молочного жира, молоко сухое цельное, антиокислитель, белковый стабилизатор), мука пшеничная высший сорт, вода питьевая, какао-порошок, смесь сухая для изготовления кондитерского взбивного крема со вкусом йогурта (сахарный песок, загуститель)",
  "storage_conditions": "При температуре не выше -18°C",
  "best_conditions": "1 месяц",
  "filling": "Сметана",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac34"
  },
  "category": "rolls",
  "name": "Рулет творожно-брусничный",
  "price": "430",
  "images": [
    "/Curd-lingonberryroll.jpg",
    "/Curd-lingonberryroll2.jpg",
    "/Curd-lingonberryroll3.jpg"
  ],
  "description": "Воздушный бисквит пропитан сметанным сиропом и прослоен нежным творожным кремом с брусникой. Рулет покрыт сахарной пудрой",
  "weight": "560",
  "proteins": "7.9",
  "fats": "10.3",
  "carbohydrates": "48.0",
  "calories": "290",
  "composition": "бисквит (мука в/с, меланж, сахар, эмульгатор),  крем творожно-сливочный (сливки, сыр творожно-сливочный, сахарная пудра), брусника, крем сметанный (сметана, сахар, сливки), сахарная пудра.",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac35"
  },
  "category": "rolls",
  "name": "Рулет сметанный с персиком",
  "price": "507",
  "images": [
    "/Rollpeach.jpg",
    "/Rollpeach2.jpg",
    "/Rollpeach3.jpg"
  ],
  "description": "Бисквитный рулет пропитан сметанным сиропом, прослоен нежным сметанным кремом с кусочками персика. Сверху — сахарная пудра.",
  "weight": "600",
  "proteins": "5.6",
  "fats": "10.4",
  "carbohydrates": "48.4",
  "calories": "313",
  "composition": "сметана, персики консервированые, сахар, яйцо куриное, мука пшеничная хлебопекарная высшего сорта, топпинг для взбивания, консервант, кислота сорбиновая, ароматизатор идентичный натуральному, ванилин",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "3 суток",
  "filling": "Фрукты",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac36"
  },
  "category": "rolls",
  "name": "Рулет со сгущёным молоком",
  "price": "528",
  "images": [
    "/Rollcondensedmilk.jpg",
    "/Rollcondensedmilk2.jpg",
    "/Rollcondensedmilk3.jpg"
  ],
  "description": "Бисквитный рулет пропитан сметанным сиропом и прослоен кремом со сгущённым молоком и шоколадной стружкой.",
  "weight": "580",
  "proteins": "6",
  "fats": "19.5",
  "carbohydrates": "39",
  "calories": "354",
  "composition": "Вода; мука; яичный меланж; сгущенное молоко; растительное масло; Е490; Е424; пудра; ароматизатор; сахар; соль.",
  "storage_conditions": "При температуре от +3°С до +25°С",
  "best_conditions": "5 суток",
  "filling": "Сгущенное молоко",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac37"
  },
  "category": "pastrys",
  "name": "Пирожное «Морковное»",
  "price": "140",
  "images": [
    "/morkov1.jpg",
    "/morkov2.jpg",
    "/morkov3.jpg"
  ],
  "description": "Классический европейский десерт — морковный бисквит, сметанный сироп и сметано-сырный крем.",
  "weight": "105",
  "proteins": "4.8",
  "fats": "15",
  "carbohydrates": "30",
  "calories": "277",
  "composition": "Сахар, яйцо куриное пищевое, молоко цельное, масло сливочное, мука пшеничная хлебопекарная высшего сорта, сметана, морковь свежая, корица молотая, соль, патока крахмальная, лимон свежий, масло растительное подсолнечное, повидло яблочное, марципан, ванилин натуральный, краситель - кармин.",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "3 суток",
  "filling": "Без добавок",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac38"
  },
  "category": "pastrys",
  "name": "Пирожное сметанное",
  "price": "180",
  "images": [
    "/smetana1.jpg",
    "/smetana2.jpg",
    "/smetana3.jpg"
  ],
  "description": "Тонкие блинчики прослоены нежным сметанным кремом и украшены курагой.",
  "weight": "107",
  "proteins": "5.9",
  "fats": "23",
  "carbohydrates": "29.7",
  "calories": "346",
  "composition": "Сметана, молоко цельное, смесь для мучных кондитерских изделий, крахмал, сухая молочная сыворотка, разрыхлители, пшеничная клейковина, яйцо куриное, сахарная пудра, соль, эмульгаторы, масло сливочное, сливки, мука пшеничная, ванилин.",
  "storage_conditions": "При температуре от +2°С до +6°С",
  "best_conditions": "3 суток",
  "filling": "Без добавок",
  "kind": "Блинные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac39"
  },
  "category": "pastrys",
  "name": "Пирожное «Александрия»",
  "price": "150",
  "images": [
    "/piralex1.jpg",
    "/piralex2.jpg",
    "/piralex3.jpg"
  ],
  "description": "Австрийский десерт, необычный и оригинальный, нежный и очень вкусный. Состоит из воздушных сырного и шоколадного муссов на бисквитной основе.",
  "weight": "92",
  "proteins": "8.7",
  "fats": "24.8",
  "carbohydrates": "31",
  "calories": "353",
  "composition": "Белки, желтки, сахар, мука, какао, крахмал кукурузный, разрыхлитель, сливочное масло, соль шоколад молочный, сливки, глюкозный сироп, сыр.",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "5 суток",
  "filling": "Шоколад",
  "kind": "Муссовые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3a"
  },
  "category": "pastrys",
  "name": "Пирожное «Эстерхази»",
  "price": "170",
  "images": [
    "/est1.jpg",
    "/est2.jpg",
    "/est3.jpg"
  ],
  "description": "Ореховые воздушные коржи с масляным кремом на основе сливочно-заварного сиропа.",
  "weight": "75",
  "proteins": "3.2",
  "fats": "2.6",
  "carbohydrates": "30.6",
  "calories": "287",
  "composition": "мука пшеничная, яйцо куриное, сахар песок, орех фундук дробленый, масло сливочное, молоко цельное,  патока,глазурь шоколадная белая, шоколад горький.",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "5 суток",
  "filling": "Орехи",
  "kind": "Безе"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3b"
  },
  "category": "pastrys",
  "name": "Пирожное «Красный бархат»",
  "price": "140",
  "images": [
    "/bar1.jpg",
    "/bar2.jpg",
    "/bar3.jpg"
  ],
  "description": "Красный бархатный бисквит, нежный сметанный крем и сочные ягоды смородины.",
  "weight": "90",
  "proteins": "4.1",
  "fats": "18.8",
  "carbohydrates": "44.6",
  "calories": "281",
  "composition": "Сметана (сливки, закваска), сахар, мука высший сорт, яйцо куриное, варенье черная смородина (смородина черная, сахар), маргарин для выпечки (рафинированные дезодорированные растительные масла, вода, эмульгаторы(моно- и диглицериды жирных кислот, полиоксиэтилен(20) сорбитан моноолеат, Твин 80, соевый лецитин), соль, консерванты (сорбиновая кислота, бензоат натрия), ароматизатор, краситель (каротин), регулятор кислотности (лимонная кислота)), масло сливочное (пастеризованные сливки), крем на растительных маслах (вода, заменитель масла какао нетемперируемый лауринового типа, глюкозный сироп, глюкоза кристаллическая, сахар, эмульгаторы (полиоксиэтилен (20) сорбитан моностереарат, Твин 60, целлюлоза микрокристаллическая, гидроксипропилметилцеллюлоза, полиглицерина и жирных кислот эфиры), стабилизаторы (карбоксиметилцеллюлоза натриевая соль, лактилаты натрия), регуляторы кислотности (натрия 1-замещенный, орто-Фосфат натрия 2-замещенный), соль, подсластители (цикламовая кислота, сахарин (натриевая, калиевая, кальциевая соли)), ароматизатор), топпинг для взбивания (вода, кукурузный сироп, растительные жиры, сахар, соль), краситель (какао порошок, краситель (понсо 4R, пунцовый 4R)), сахарная пудра нетающая (декстроза, пшеничный крахмал, гидрогенизированный растительный жир, растительное масло, ароматизатор ваниль), сода, эмульгатор (моно- и диглицериды жирных кислот, полиглицерина и жирных кислот эфира, жирные кислоты, соли алюминия кальция, натрия, магния, калия и аммония, сорбит и сорбитовый сироп, этил, влагоудерживающий агент (пропилен гликоль), разрыхлитель крахмал пшеничный, эмульгатор дигидэопирофасфат натрия, разрыхлитель гидрокорбанат натрия, маргарин для крема (молочная сыворотка творожная, эмульгатор (моноглицериды жирных кислот, сложные эфиры полиглицерина и жирных кислот, ароматизатор, краситель анато, консервант кислота сорбиновая, ароматизатор Ванилин, антислеживающий агент диоксид кремния аморфный, молокосодержащий продукт Сгущенка с сахаром (обезжиренное молоко, сыворотка сухая молочная, лактоза, загуститель мальтодекстрин, регулятор кислотности (кислота лимонная).",
  "storage_conditions": "При температуре +4(±2)°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Бисквитные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3c"
  },
  "category": "pastrys",
  "name": "Пирожное «Прага»",
  "price": "215",
  "images": [
    "/prag1.jpg",
    "/prag2.jpg",
    "/prag3.jpg"
  ],
  "description": "Десерт с именем европейской столицы сочетает в себе шоколадный бисквит со сливочно-шоколадным кремом.",
  "weight": "96",
  "proteins": "4.5",
  "fats": "16.7",
  "carbohydrates": "45.1",
  "calories": "361.5",
  "composition": "Меланж яичный, сахар белый, повидло яблочное (пюре яблочное, сахар белый, патока, регулятор кислотности – лимонная кислота, консервант сорбат калия, бензоат натрия), масло сливочное, глазурь кондитерская (сахар белый, заменитель какао - масла лауринового типа, какао-порошок, эмульгаторы (Е322, PGPR-Е476), ароматизаторы Ванилин, Шоколад),начинка кондитерская Сгущенка с сахаром (сахар белый (сахароза).",
  "storage_conditions": "При температуре от +2°C до +4°C",
  "best_conditions": "3 суток",
  "filling": [
    "Сгущенное молоко",
    "Шоколад",
    "Джем"
  ],
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3d"
  },
  "category": "pastrys",
  "name": "Пирожные Картошка",
  "price": "340",
  "images": [
    "/kar1.jpg",
    "/kar2.jpg",
    "/kar3.jpg"
  ],
  "description": "Пирожное Картошка — это традиционный сладкий десерт на основе темного шоколада с добавлением сливок и яичных продуктов, приготовленное из свежего, специально выпеченного бисквита.",
  "weight": "350",
  "proteins": "5.5",
  "fats": "14",
  "carbohydrates": "54",
  "calories": "360",
  "composition": "Сахар, продукты яичные, мука пшеничная хлебопекарная высший сорт, вода, растительные масла, в том числе модифицированные, какао-порошок, масло сливочное, молоко цельное сухое, вино, коньяк (содержит краситель сахарный колер I простой), ароматизаторы, патока крахмальная, крахмал кукурузный, эмульгаторы: моно- и диглицериды жирных кислот, эфиры полиглицерина и жирных кислот, Е433, дигидропирофосфат натрия; разрыхлитель гидрокарбонат натрия, консерванты: сорбиновая кислота, сорбат калия; соль, регулятор кислотности лимонная кислота, краситель каротины.",
  "storage_conditions": "При температуре от +2°C до +6°C",
  "best_conditions": "7 суток",
  "filling": [
    "Какао",
    "Коньяк"
  ],
  "kind": "Шоколадные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3e"
  },
  "category": "pastrys",
  "name": "Чизкейк New-York",
  "price": "135",
  "images": [
    "/newy1.jpg",
    "/newy2.jpg",
    "/newy3.jpg"
  ],
  "description": "Чизкейк Нью-Йорк - классический ванильный вкус и идеальное завершение любого праздничного ужина. Несмотря на кажущуюся простоту, этот десерт крепко держит пальму первенства по популярности среди потребителей.",
  "weight": "100",
  "proteins": "6.3",
  "fats": "22.3",
  "carbohydrates": "29.7",
  "calories": "363",
  "composition": "Творожный сырный продукт (творог обезжиренный, заменитель молочного жира, вода, молоко сухое обезжиренное, соль поваренная пищевая, эмульгатор моно- диглицериды жирных кислот, комплексная пищевая добавка(стабилизатор E407, загустители(Е1414,Е1422)),консервант Е202, комплексная пищевая добавка (стабилизаторы (Е407,Е410,Е1422)),сахар-песок, песочное печенье(мука пшеничная в.с.,сахар-песок, маргарин, ароматизатор Ванилин), сметанный продукт(вода, масло сливочное, заменитель молочного жира, молоко сухое обезжиренное, стабилизатор, консервант Е202, смесь лактококков и термофильных молочнокислых стрептококков),маргарин(масла растительные(пальмовое, подсолнечное), эмульгаторы(Е471,Е472b), соль поваренная пищевая, ароматизатор Сливки-Молоко, краситель каротины, регулятор кислотности Е330), мука пшеничная хлебопекарная в.с., сухой яичный меланж, комплексная пищевая добавка(стабилизатор Е407,загустители Е1414,E1422)), ароматизатор Ванилин.",
  "storage_conditions": "При температуре от +2°С до +6°С",
  "best_conditions": "48 часов",
  "filling": "Творог",
  "kind": "Творожные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac3f"
  },
  "category": "pastrys",
  "name": "Пирожное Ама Берлинское",
  "price": "180",
  "images": [
    "/ama1.jpg",
    "/ama2.jpg",
    "/ama3.jpg"
  ],
  "description": "Группа компаний АМА начинала свой путь в августе 2003 года. Деятельностью предприятия является производство мучных кондитерских изделий недлительного хранения - тортов, пирожных. Хитами продаж в нашей производственной программе являются: пирожные Берлинское, эклеры и творожные кольца, печенье Ореховое, профитроли, бисквитные пирожные и творожные корзинки.",
  "weight": "252",
  "proteins": "3.5",
  "fats": "26",
  "carbohydrates": "30.1",
  "calories": "368",
  "composition": "Мука пшеничная в-с, маргарин для слоеного теста (рафинированные дезедорированные растительные масла, частично гидрогенизированные, вода, эмульгаторы (Е471), соль, консервант (Е200), ароматизатор идентичный натуральному Масло сливочное), сахар-песок, вода, повидло яблочное (пюре яблочное, загуститель - пектин, регулятор кислотности - лимонная кислота (Е330), консервант - сорбат калия (Е202)), лимон, соль, кислота уксусная.",
  "storage_conditions": "При температуре +18(±5)°С",
  "best_conditions": "7 суток",
  "filling": [
    "Повидло",
    "Ягоды"
  ],
  "kind": "Слоеные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac40"
  },
  "category": "pastrys",
  "name": "Пирожное Mirel Муравейник",
  "price": "225",
  "images": [
    "/mirel1.jpg",
    "/mirel2.jpg",
    "/mirel3.jpg"
  ],
  "description": "Пирожное Mirel Муравейник - это настоящий кулинарный шедевр! Нежное сдобное тесто, пропитанное ароматным медовым сиропом, и обилие грецких орехов создают уникальное вкусовое сочетание. В каждом кусочке вы ощутите тепло домашней выпечки и насладитесь непередаваемым вкусом.",
  "weight": "340",
  "proteins": "6",
  "fats": "16",
  "carbohydrates": "59",
  "calories": "406",
  "composition": "Мука пшеничная высшего сорта, консервы молокосодержащие с заменителем молочного жира по технологии консервов молочных сгущенных с сахаром вареных (молоко сухое цельное, молоко сухое обезжиренное, сахар, заменитель молочного жира, вода, загустители (дикрахмалфосфат оксипропилированный, альгинат натрия), краситель Карамельный колер (сахарный колер IV, глюкоза), ароматизатор, пищевые пшеничные волокна, соль, регулятор кислотности (лимонная кислота)), маргарин (растительные масла, вода, эмульгаторы (моно - и диглицериды жирных кислот, лецитин), соль, ароматизатор, краситель (каротин), регулятор кислотности (лимонная кислота)), сахар, продукт яичный (меланж), молоко сгущенное с сахаром вареное (молоко цельное, молоко обезжиренное, сахар), шоколад, разрыхлитель (гидрокарбонат натрия).",
  "storage_conditions": "При температуре от +2°С до +6°С",
  "best_conditions": "15 суток",
  "filling": "Сгущенное молоко",
  "kind": "Медовые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac41"
  },
  "category": "themed_sweets",
  "name": "Леденцовая трость",
  "price": "28",
  "images": [
    "/trost1.jpg",
    "/trost2.jpg",
    "/trost3.jpg"
  ],
  "description": "Вкусные карамельные тросточки создают праздничное настроение и отлично дополняют напитки. Это не просто карамель, а символ Нового года и Рождества, оригинальный новогодний подарок.",
  "weight": "28",
  "proteins": "0",
  "fats": "0",
  "carbohydrates": "90,3",
  "calories": "361",
  "composition": "сахар, патока, фрукты сушеные (чернослив, клюква), цукаты (ананас, кумкват, кокос, киви).",
  "storage_conditions": "В сухом месте",
  "best_conditions": "12 месяцев",
  "filling": "Ягоды",
  "kind": "Карамель",
  "holiday": "Новый год"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac42"
  },
  "category": "themed_sweets",
  "name": "Имбирная Елка",
  "price": "240",
  "images": [
    "/el1.jpg",
    "/el2.jpg",
    "/el3.jpg"
  ],
  "description": "Имбирный пряник- это популярное лакомство с ароматом и вкусом имбиря, созданное на основе муки, меда, сахара и различных специй. Пряник обладает плотной консистенцией и аппетитным золотистым оттенком. Его основной ингредиент ,имбирь,придает ему уникальный аромат и легкий острый вкус.  Имбирный пряник может быть украшен глазурью,что добавляет дополнительный визуальный и вкусовой интерес. Это вкусное и ароматное лакомство, которое принято употреблять в холодные зимние дни или в качестве десерта к чаю или кофе. Он также может служить прекрасным подарком для друзей и близких.",
  "weight": "70",
  "proteins": "6",
  "fats": "8",
  "carbohydrates": "71",
  "calories": "353",
  "composition": "Мука пшеничная в/с, сахар, вода, яйцо, масло сливочное 82%, глюкозный сироп, сода, соль, специи:корица, имбирь, кардамон, мускатный орех, гвоздика. Сахарная пудра, лимонная кислота.",
  "storage_conditions": "При комнатной температуре и влажности воздуха не более 75%",
  "best_conditions": "6 месяцев",
  "filling": "Без добавок",
  "kind": "Пряники",
  "holiday": "Новый год"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac43"
  },
  "category": "themed_sweets",
  "name": "Пряничный человечек",
  "price": "366",
  "images": [
    "/chel1.jpg",
    "/chel2.jpg",
    "/chel3.jpg"
  ],
  "description": "Размер Пряни - высота 11 см. Пряничный человечек пряник ручной работы - вкусный и оригинальный подарок на Новый Год, уже традиционный символ Новогоднего настроения. Ароматный и полезный.",
  "weight": "65",
  "proteins": "4.4",
  "fats": "7.3",
  "carbohydrates": "79.1",
  "calories": "391",
  "composition": "Тесто: мука пшеничная, мука ржаная, сахар, масло сливочное 82,5%, яйцо, соль, сода, пряности (корица, имбирь, мускатный орех, кардамон, белый перец, гвоздика). Глазурь: сахарная пудра, яичный белок, пищевые красители.",
  "storage_conditions": "При температуре (18±5)°С и относительной влажности воздуха - не более 75%.",
  "best_conditions": "6 месяцев",
  "filling": "Без добавок",
  "kind": "Пряники",
  "holiday": "Новый год"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac44"
  },
  "category": "themed_sweets",
  "name": "Шоколадная Елочка",
  "price": "408",
  "images": [
    "/elka1.jpg",
    "/elka2.jpg",
    "/elka3.jpg"
  ],
  "description": "Фигурный шоколад из высококачественного бельгийского сырья с золотым пищевым напылением. Молочный шоколад.",
  "weight": "50",
  "proteins": "5.5",
  "fats": "31.5",
  "carbohydrates": "57",
  "calories": "540",
  "composition": "Сахар, молоко сухое цельное, масло какао, какао тертое, сухая молочная сыворотка, молочный жир, эмульгатор - лецитин, ароматизатор «Ванилин». Может содержать следы арахиса, орехов, злаков.",
  "storage_conditions": "В темном месте, избегая попадания прямых солнечных лучей , при температуре 18-25 градусов.",
  "best_conditions": "18 месяцев",
  "filling": "Без добавок",
  "kind": "Шоколад",
  "holiday": "Новый год"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac45"
  },
  "category": "themed_sweets",
  "name": "Шоколадные украшения",
  "price": "298",
  "images": [
    "/ukr1.jpg",
    "/ukr2.jpg",
    "/ukr3.jpg"
  ],
  "description": "Шоколадные шарики, звезда и ёлочка «С новым годом» сочетает в себе восхитительный вкус шоколада с уникальным дизайном и теплыми воспоминаниями родом из детства! Такой шоколад ручной работы идеально подходит для того, чтобы удивить и обрадовать детей, родителей, коллегу, родственника или друга на новый год и рождество.",
  "weight": "50",
  "proteins": "5.5",
  "fats": "35",
  "carbohydrates": "53",
  "calories": "560",
  "composition": "Сахар, молоко сухое цельное, масло какао, какао тертое, сухая молочная сыворотка, молочный жир, эмульгатор - лецитин, ароматизатор «Ванилин». Может содержать следы арахиса, орехов, злаков.",
  "storage_conditions": "В темном месте, избегая попадания прямых солнечных лучей, при температуре 18-25 градусов.",
  "best_conditions": "18 месяцев",
  "filling": "Без добавок",
  "kind": "Шоколад",
  "holiday": "Новый год"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac46"
  },
  "category": "themed_sweets",
  "name": "Мармеладный глаз",
  "price": "15",
  "images": [
    "/glaz1.jpg",
    "/glaz2.jpg",
    "/glaz3.jpg"
  ],
  "description": "Не рекомендовано детям до 3-х лет. Содержит красители Е129, которые могут оказывать отрицательное влияние на активность и внимание детей.",
  "weight": "12",
  "proteins": "7.2",
  "fats": "0.8",
  "carbohydrates": "79.7",
  "calories": "335",
  "composition": "Глюкозный сироп, сахар, пищевой желатин, регулятор кислотности (лимонная кислота, яблочная кислота, цитрат натрия), загуститель (агар-агар), концентрированный яблочный сок, глазирователь (карнаубский воск), ароматизатор (тутти-фрутти), красители Е129, Е171.",
  "storage_conditions": "При температуре от  +1 С  до +25 С и относительной влажности воздуха не более 75%, избегать прямого попадания солнечных лучей.",
  "best_conditions": "36 месяцев",
  "filling": "Ягоды",
  "kind": "Мармелад",
  "holiday": "Хэллоуин"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac47"
  },
  "category": "themed_sweets",
  "name": "Карамель Палец ведьмы",
  "price": "150",
  "images": [
    "/palec1.jpg",
    "/palec2.jpg",
    "/palec3.jpg"
  ],
  "description": "Леденцы от Пират-Мармелад это полностью ручная работа. Каждая фигурка - произведение искусства, сделанное с любовью. Карамель на палочке Палец ведьмы - самый вкусный леденец в форме пальцев ведьмы.",
  "weight": "35",
  "proteins": "0",
  "fats": "0",
  "carbohydrates": "96.6",
  "calories": "337",
  "composition": "сахар, глюкозный сироп, подсластитель (изомальт),  вода, регулятор кислотности (лимонная кислота), красители пищевые (михромовый чёрный,тартразин,синий блестящий, диоксид титана),  ароматизатор пищевой (лимон).",
  "storage_conditions": "при температуре (18±3)ºС и относительной влажности воздуха не более 75%",
  "best_conditions": "18 месяцев",
  "filling": "Ягоды",
  "kind": "Карамель",
  "holiday": "Хэллоуин"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac48"
  },
  "category": "themed_sweets",
  "name": "Леденец глаз лучик",
  "price": "45",
  "images": [
    "/glac1.jpg",
    "/glac2.jpg",
    "/glac3.jpg"
  ],
  "description": "Порадуйте ребенка необычным лакомством, предложив угощение в виде Карамели \"Глаз\" Лучик на светящейся палочке. Аппетитный фигурный леденец точно понравится девочке, а светящаяся в темноте палочка вызовет бурный восторг и изумление. Наполняйте каждый день вашего ребенка маленькими радостями!",
  "weight": "10",
  "proteins": "0",
  "fats": "0",
  "carbohydrates": "99",
  "calories": "400",
  "composition": "сахар, глюкоза, глюкозный сироп, регулятор кислотности (лимонная кислота), ароматизатор (яблоко), красители (E102,E133, E153, Е171).",
  "storage_conditions": "При температуре 18+-3 градуса",
  "best_conditions": "24 месяца",
  "filling": "Фрукты",
  "kind": "Карамель",
  "holiday": "Хэллоуин"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac49"
  },
  "category": "themed_sweets",
  "name": "Карамель на палочке Мозг",
  "price": "72",
  "images": [
    "/mozg1.jpg",
    "/mozg2.jpg",
    "/mozg3.jpg"
  ],
  "description": "Леденцы с эффектом линзы дают возможность довольно долго наслаждаться объемными картинками и мысленно переноситься в сказочные миры воображения и мозгового штурма!",
  "weight": "25",
  "proteins": "0",
  "fats": "1.5",
  "carbohydrates": "90",
  "calories": "390",
  "composition": "изомальт, патока крахмальная, сахар, регулятор кислотности: кислота лимонная, стабилизатор цитрат натрия, ароматизаторы: «яблоко», «ананас», «вишня», концентрированный сок фиолетовой моркови, пищевые добавки: краситель куркумин, Е163, Е160с, Е100, Е160а, Е132.",
  "storage_conditions": "Комнатная температура - 18±3°С, относительная влажность воздуха не выше 75%.",
  "best_conditions": "6 месяцев",
  "filling": [
    "Фрукты",
    "Ягоды"
  ],
  "kind": "Карамель",
  "holiday": "Хэллоуин"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4a"
  },
  "category": "themed_sweets",
  "name": "Печенье \"Череп\"",
  "price": "150",
  "images": [
    "/skull1.jpg",
    "/skull2.jpg",
    "/skull3.jpg"
  ],
  "description": "Приобретите уникальное печенье с предсказанием на хэллоуин, которое станет ярким атрибутом вашего праздника. Это черное печенье, которое привнесет загадочность и таинственность в вашу вечеринку.",
  "weight": "6",
  "proteins": "8",
  "fats": "15",
  "carbohydrates": "61",
  "calories": "410",
  "composition": "мука пшеничная в/с, растительное масло, сахар-песок, вода, яичный порошок, ванилин, ароматизатор, идентичный натуральному.",
  "storage_conditions": "В сухом прохладном месте",
  "best_conditions": "12 месяцев",
  "filling": "Без добавок",
  "kind": "Печенье",
  "holiday": "Хэллоуин"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4b"
  },
  "category": "baklavas",
  "name": "Пахлава c грецким орехом",
  "price": "200",
  "images": [
    "/pah1.jpg",
    "/pah2.jpg",
    "/pah3.jpg"
  ],
  "description": "Восточный десерт из слоеного теста, пропитанный сиропом с добавлением рубленого грецкого ореха",
  "weight": "200",
  "proteins": "15",
  "fats": "40",
  "carbohydrates": "27",
  "calories": "364",
  "composition": "мука пшеничная высшего сорта, яйца, сироп (вода, сахар-песок, лимон), сахар-песок, вода питьевая, масло сливочное, орехи очищенные, крахмал кукурузный, соль",
  "storage_conditions": "В прохладном и сухом месте вдали от солнечных лучей.",
  "best_conditions": "30 суток",
  "filling": "Грецкий орех"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4c"
  },
  "category": "baklavas",
  "name": "Пахлава",
  "price": "220",
  "images": [
    "/pahgf1.jpg",
    "/pahgf2.jpg",
    "/pahgf3.jpg"
  ],
  "description": "Набор из нескольких видов пахлавы с грецким орехом и фисташками. Ручная работа.",
  "weight": "200",
  "proteins": "15",
  "fats": "40",
  "carbohydrates": "27",
  "calories": "364",
  "composition": "мука пшеничная высшего сорта, яйца, сироп (вода, сахар-песок, лимон), сахар-песок, вода питьевая, масло сливочное топленое, орехи очищенные, крахмал кукурузный, соль",
  "storage_conditions": "В прохладном и сухом месте вдали от солнечных лучей.",
  "best_conditions": "30 суток",
  "filling": [
    "Грецкий орех",
    "Фисташки"
  ]
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4d"
  },
  "category": "baklavas",
  "name": "Пахлава с фисташками",
  "price": "260",
  "images": [
    "/pahf1.jpg",
    "/pahf2.jpg",
    "/pahf3.jpg"
  ],
  "description": "Набор из нескольких видов пахлавы с фисташками. Ручная работа, изготавливается в день заказа.",
  "weight": "200",
  "proteins": "15",
  "fats": "40",
  "carbohydrates": "27",
  "calories": "364",
  "composition": "мука пшеничная высшего сорта, яйца, сироп (вода, сахар-песок, лимон), сахар-песок, вода питьевая, масло сливочное топленое, орехи очищенные, крахмал кукурузный, соль",
  "storage_conditions": "В прохладном и сухом месте вдали от солнечных лучей.",
  "best_conditions": "30 суток",
  "filling": "Фисташки"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4e"
  },
  "category": "baklavas",
  "name": "Пахлава бакинская",
  "price": "354",
  "images": [
    "/bak1.jpg",
    "/bak2.jpg",
    "/bak3.jpg"
  ],
  "description": "Бакинская пахлава - это традиционный восточный десерт из дрожжевого теста с начинкой из грецких орехов, пропитанный сладким сахарным сиропом.",
  "weight": "300",
  "proteins": "24",
  "fats": "18.5",
  "carbohydrates": "23",
  "calories": "364",
  "composition": "Мука пшеничная высший сорт, манная крупа, сахар, масло топленое, грецкий орех, сухое молоко, яйца, дрожжи, кардамон, корица.",
  "storage_conditions": "В прохладном и сухом месте вдали от солнечных лучей. ",
  "best_conditions": "3 месяца",
  "filling": "Грецкий орех"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac4f"
  },
  "category": "baklavas",
  "name": "Ассорти из пахлавы",
  "price": "568",
  "images": [
    "/ass1.jpg",
    "/ass2.jpg",
    "/ass3.jpg"
  ],
  "description": "Пахлава от Adam&Eva - вкус, который покорит ваше сердце с первого укуса!",
  "weight": "200",
  "proteins": "8.6",
  "fats": "33.1",
  "carbohydrates": "35.8",
  "calories": "476",
  "composition": "Мука в/с, шоколадный крем, кокососодержащий крем, сахар-песок, вода, крахмал кукурузный, масло кокосовое рафинированное, дезодорированное, соль, лимонная кислота, ванилин",
  "storage_conditions": "В сухих чистых помещениях при температуре не ниже 18+/-3С",
  "best_conditions": "3 месяца",
  "filling": "Шоколад"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac50"
  },
  "category": "baklavas",
  "name": "Пахлава \"Бакинская\"",
  "price": "364",
  "images": [
    "/baki1.jpg",
    "/baki2.jpg",
    "/baki3.jpg"
  ],
  "description": "Пахлава обладает немногочисленными, но замечательными целебными свойствами. Прежде всего употребление ее в пищу восстанавливает резервы энергии и жизненной силы, повышает работоспособность.",
  "weight": "380",
  "proteins": "24",
  "fats": "18",
  "carbohydrates": "23",
  "calories": "364",
  "composition": "Мука пшеничная в/с, подсолнечное масло, грецкий орех, сахар.",
  "storage_conditions": "Хранится при температуре плюс (18±3)°С и относительной влажности воздуха 75%.",
  "best_conditions": "3 месяца",
  "filling": "Грецкий орех"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac51"
  },
  "category": "baklavas",
  "name": "Пахлава Турецкая Баклава",
  "price": "375",
  "images": [
    "/baklava1.jpg",
    "/baklava2.jpg",
    "/baklava3.jpg"
  ],
  "description": "Пахлава - одна из вкуснейших восточных сладостей, которая не оставит равнодушными детей и взрослых. Попробовав ее один раз, вы больше не сможете устоять перед этим лакомством",
  "weight": "280",
  "proteins": "8.5",
  "fats": "10",
  "carbohydrates": "65.5",
  "calories": "442",
  "composition": "Мука пшеничная высший сорт, вода питьевая, жир кулинарный, сахар песок, крахмал кукурузный, ядро грецкого ореха, молоко сухое цельное 25%, яичный порошок,соль поваренная, какао,шоколадная глазурь,  регулятор кислотности лимонная кислота.",
  "storage_conditions": "При температуре (18+-3)С и относительной влажности воздуха не более 75%",
  "best_conditions": "30 суток",
  "filling": [
    "Грецкий орех",
    "Шоколад"
  ]
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac52"
  },
  "category": "baklavas",
  "name": "Пахлава Турецкая \"Кыврым\"",
  "price": "579",
  "images": [
    "/kivrim1.jpg",
    "/kivrim2.jpg",
    "/kivrim3.jpg"
  ],
  "description": "Турецкая пахлава чудесное лакомство из нежнейшего слоёного теста, с начинкой из грецкого ореха, пропитанное сиропом. Великолепный десерт, тающий во рту, придётся по вкусу и взрослым и детям. Сделано вручную, по старинным турецким рецептам, в составе только натуральные ингредиенты.",
  "weight": "1000",
  "proteins": "8",
  "fats": "22",
  "carbohydrates": "48",
  "calories": "400",
  "composition": "Мука пшеничная, яйцо куриное, соль пищевая, ядро грецкого ореха, масло растительное, сахар, патока, мёд, лимонная кислота.",
  "storage_conditions": "В сухом и прохладном помещении, при температуры +5 - +25 С и относительной влажности не более 70 %. ",
  "best_conditions": "2 месяца",
  "filling": [
    "Мед",
    "Грецкий орех"
  ]
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac53"
  },
  "category": "baklavas",
  "name": "Пахлава турецкая \"Бурма\"",
  "price": "513",
  "images": [
    "/burma1.jpg",
    "/burma2.jpg",
    "/burma3.jpg"
  ],
  "description": "Шекерпаре традиция к чаю — это производственный цех, где мы готовим различные турецкие сладости только из качественных продуктов, у нас профессиональная команда кондитеров, которые ежедневно вручную изготавливают турецкие сладости.",
  "weight": "850",
  "proteins": "9",
  "fats": "11",
  "carbohydrates": "63",
  "calories": "393",
  "composition": "мука пшеничная хлебопекарная высшего сорта, сахар-песок, кокосовая стружка, кукурузный крахмал, топленое масло, лимонная кислота",
  "storage_conditions": "В прохладном месте при температуре не выше 18 °C в относительной влажности не более 75%",
  "best_conditions": "30 суток",
  "filling": "Кокос"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac54"
  },
  "category": "baklavas",
  "name": "Пахлава турецкая \"Бабочка\"",
  "price": "531",
  "images": [
    "/butterfly1.jpg",
    "/butterfly2.jpg",
    "/butterfly3.jpg"
  ],
  "description": "Шекерпаре традиция к чаю — это производственный цех, где мы готовим различные турецкие сладости только из качественных продуктов, у нас профессиональная команда кондитеров, которые ежедневно вручную изготавливают турецкие сладости.",
  "weight": "750",
  "proteins": "9",
  "fats": "11",
  "carbohydrates": "63",
  "calories": "401",
  "composition": "мука пшеничная хлебопекарная высшего сорта, сахар-песок, грецкий орех, начинка кремовая с ароматом банана, кукурузный крахмал, топленое масло, лимонная кислота",
  "storage_conditions": "В прохладном месте при температуре не выше 18 °C в относительной влажности не более 75%",
  "best_conditions": "30 суток",
  "filling": [
    "Грецкий орех",
    "Банан"
  ]
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac55"
  },
  "category": "donuts",
  "name": "Пончики с вишней",
  "price": "70",
  "images": [
    "/vish1.jpg",
    "/vish2.jpg",
    "/vish3.jpg"
  ],
  "description": "Восхитительные пончики! Великолепное тесто в сочетании с нежнейшей вишневой начинкой. Ну просто тают во рту.",
  "weight": "280",
  "proteins": "8",
  "fats": "25",
  "carbohydrates": "53",
  "calories": "470",
  "composition": "Мука пшеничная в.с, вода, яичный меланж, маргарин, сахар, смесь хлебопекарная \"Изи Берлинер\", дрожжи пресованные, соль; начинка: начинка вишневая, сахарная пудра.",
  "storage_conditions": "При температуре от +15°С до +23°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Сдобные"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac56"
  },
  "category": "donuts",
  "name": "Пончики с шоколадом",
  "price": "70",
  "images": [
    "/choco1.jpg",
    "/choco2.jpg",
    "/choco3.jpg"
  ],
  "description": "Восхитительные пончики! Великолепное тесто в сочетании с нежнейшей шоколадной начинкой. Ну просто тают во рту.",
  "weight": "280",
  "proteins": "8",
  "fats": "15",
  "carbohydrates": "45",
  "calories": "340",
  "composition": "Мука пшеничная высшего сорта, вода, меланж, сахар-песок, маргарин 82%, рафинированные дезодорированные масла в натуральном и модифицированном виде (пальмовое масло и его фракции, подсолнечное масло), вода, эмульгаторы (Е471, Е475), соль поваренная пищевая, ароматизатор \"Сливки-молоко\", краситель Е160а, регулятор кислотности лимонная кислота), изи Берлинер (сыворотка молочная, клейковина пшеничная, эмульгаторы (Е471i, Е472е), мука пшеничная, сульфат кальция, бета-каротин, аскорбиновая кислота, ванилин, сахарин, ферменты), дрожжи прессованные, соль, жир фритюрный; начинка: шоколадная глазурь сахар, заменитель какао масла лауринового типа, какао-порошок, сухие молочные продукты, эмульгатор лецитин (Е 322), ароматизатор натуральный «Ваниль».",
  "storage_conditions": "При температуре от +15°С до +25°С",
  "best_conditions": "24 часа",
  "filling": "Шоколад",
  "kind": "Дрожжевые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac57"
  },
  "category": "donuts",
  "name": "Пончик Bakerton клубника",
  "price": "48",
  "images": [
    "/straw1.jpg",
    "/straw2.jpg",
    "/straw3.jpg"
  ],
  "description": "Свежий донат без начинки, покрытый ароматной клубничной глазурью. Сочная клубника заставит вспомнить самые теплые дни лета.",
  "weight": "58",
  "proteins": "7",
  "fats": "20",
  "carbohydrates": "34",
  "calories": "340",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, глазурь жировая ароматизированная (сахар, жир специального назначения, заменитель масла какао нетемперируемый лауринового типа, молоко сухое обезжиренное, эмульгатор лецитин соевый, соль, ароматизатор), жир специального назначения (кондитерский), изделия кондитерские сахаристые не содержащие какао (посыпки вермишель-разноцветная), смесь сухая для дрожжевых пончиков, мука пшеничная, регулятор кислотности Е450i, разрыхлитель E500i, молоко сухое, ферменты, загуститель Е412, краситель - каротины, ароматизатор, средство для обработки муки - L-цистеин, сироп глюкозно-фруктозный, сахар, соль, продукт яичный, дрожжи хлебопекарные прессованные.",
  "storage_conditions": "При температуре от +2°С до +25°С",
  "best_conditions": "4 суток",
  "filling": "Ягоды",
  "kind": "Полуфабрикат"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac58"
  },
  "category": "donuts",
  "name": "Пончик Bakerton шоколад",
  "price": "48",
  "images": [
    "/chokolade1.jpg",
    "/chokolade2.jpg",
    "/chokolade3.jpg"
  ],
  "description": "Свежий, ароматный пончик без начинки, покрытый шоколадной глазурью. Классический вкус шоколада подарит чувство уюта и комфорта.",
  "weight": "55",
  "proteins": "8",
  "fats": "22",
  "carbohydrates": "36",
  "calories": "370",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, глазурь кондитерская (сахар, жир растительный, какао-порошок алкализованный, сухая молочная сыворотка, эмульгатор: лецитин из подсолнечника, соль, ароматизатор, регулятор кислотности: лимонная кислота), жир специального назначения:кондитерский (растительные масла рафинированные дезодорированные: пальмовое, пальмовый олеин), смесь сухая для дрожжевых пончиков (мука соевая обезжиренная, крахмал пшеничный, стабилизаторы (Е471, Е481, Е322), мука пшеничная, регулятор кислотности Е450i, разрыхлитель E500i, молоко сухое, ферменты, загуститель Е412, краситель - каротины, ароматизатор, средство для обработки муки – L-цистеин),сироп глюкозно-фруктозный, сахар, глазурь жировая ароматизированная (сахар, жир специального назначения (пальмовое масло, пальмоядровое масло, эмульгатор Е322),заменитель масла какао нетемперируемый лауринового типа (рафинированный дезодорированный гидрогенизированный пальмоядровый стеарин, эмульгаторы: Е492, Е322), молоко сухое обезжиренное, эмульгатор лецитин соевый, соль (содержит агент антислеживающий Е536), ароматизатор), соль, продукт яичный, дрожжи хлебопекарные прессованные.",
  "storage_conditions": "При температуре от +2°С до +25°С",
  "best_conditions": "3 суток",
  "filling": "Глазурь",
  "kind": "Полуфабрикат"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac59"
  },
  "category": "donuts",
  "name": "Пончик Bakerton карамель",
  "price": "54",
  "images": [
    "/caramel1.jpg",
    "/caramel2.jpg",
    "/caramel3.jpg"
  ],
  "description": "Свежий донат с карамельной начинкой, покрытый сахарной глазурью. Нежный вкус карамели поможет ощутить тепло каждого момента.",
  "weight": "67",
  "proteins": "6",
  "fats": "19",
  "carbohydrates": "29",
  "calories": "310",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, глазурь жировая ароматизированная (сахар, жир специального назначения (пальмовое масло, пальмоядровое масло, эмульгатор Е322), заменитель масла какао нетемперируемый лауринового типа (рафинированный дезодорированный гидрогенизированный пальмоядровый стеарин, эмульгаторы: Е492, Е322), молоко сухое обезжиренное, эмульгатор лецитин соевый, соль (содержит агент антислеживающий Е536), ароматизатор), крем пастеризованный для пищевых продуктов со вкусом карамели (молоко восстановленное из сухого молока, сахар, сироп глюкозно-фруктозный, растительный жир (заменитель молочного жира), кукурузный крахмал, карамелизованный сахарный сироп, загуститель Е466, ароматизатор, соль, консервант - сорбиновая кислота, красители (Е171, Е150с)), жир специального назначения: кондитерский (растительные масла рафинированные дезодорированные: пальмовое, пальмовый олеин), смесь сухая для дрожжевых пончиков (мука соевая обезжиренная, крахмал пшеничный, стабилизаторы (Е471, Е481, Е322), мука пшеничная, регулятор кислотности Е450i, разрыхлитель E500i, молоко сухое, ферменты, загуститель Е412, краситель - каротины, ароматизатор, средство для обработки муки L-цистеин), сироп глюкозно-фруктозный, глазурь жировая со вкусом карамели (сахар, жир специального назначения (пальмовое масло, пальмоядровое масло, эмульгатор Е322), заменитель масла какао нетемперируемый лауринового типа (рафинированный дезодорированный гидрогенизированный пальмоядровый стеарин, эмульгаторы: Е492, Е322), сухое обезжиренное молоко, сыворотка сухая молочная, какао-порошок, эмульгатор соевый лецитин, краситель Е160b), сахар, соль, продукт яичный, дрожжи хлебопекарные прессованные.",
  "storage_conditions": "При температуре +2°С до +25°С и при относительной влажности воздуха не более 85%",
  "best_conditions": "3 суток",
  "filling": "Карамель",
  "kind": "Полуфабрикат"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac5a"
  },
  "category": "donuts",
  "name": "Пончик Bakerton ягоды",
  "price": "54",
  "images": [
    "/berry1.jpg",
    "/berry2.jpg",
    "/berry3.jpg"
  ],
  "description": "Яркий розовый пончик с начинкой \"Ягодный микс\". Вкус спелых ягод пробудит чувство радости и беззаботности.",
  "weight": "70",
  "proteins": "6",
  "fats": "17",
  "carbohydrates": "29",
  "calories": "300",
  "composition": "Мука пшеничная хлебопекарная высшего сорта, глазурь жировая со вкусом лесных ягод (сахар, жир специального назначения (пальмовое масло, пальмоядровое масло, эмульгатор Е322), заменитель масла какао нетемперируемый лауринового типа (рафинированный дезодорированный гидрогенизированный пальмоядровый стеарин, эмульгаторы: Е492, Е322), сухое обезжиренное молоко, сыворотка сухая молочная, краситель натуральный свекольный красный (содержит регулятор кислотности Е330), эмульгатор лецитин соевый, ароматизатор (содержит антиокислитель Е300), регулятор кислотности Е330, красящий экстракт спирулины (содержит регулятор кислотности Е331iii), жир специального назначения: кондитерский (растительные масла рафинированные дезодорированные: пальмовое, пальмовый олеин), джем (сахар, пюре лесных ягод (клюква, черника, земляника, малина), вода питьевая, крахмал кукурузный, загуститель-пектины, регулятор кислотности - лимонная кислота, ароматизатор, консервант-сорбат калия, краситель-кармины), изделия кондитерские сахаристые не содержащие какао: посыпки вермишель-разноцветная (сахар, негидрогенизированный кокосовый жир, концентраты (редьки, лимона, черной смородины, спирулины, яблока), стабилизатор: декстрин, глазирователи (Е901, Е904), агент антислеживающий Е553iii, глюкозный сироп), смесь сухая для дрожжевых пончиков (мука соевая обезжиренная, крахмал пшеничный, стабилизаторы (Е471, Е481, Е322), мука пшеничная, регулятор кислотности Е450i, разрыхлитель E500i, молоко сухое, ферменты, загуститель Е412, краситель-каротины, ароматизатор, средство для обработки муки L-цистеин), сироп глюкозно-фруктозный, сахар, соль, продукт яичный, дрожжи хлебопекарные прессованные.",
  "storage_conditions": "При температуре +2°С до +25°С и при относительной влажности воздуха не более 85%",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Полуфабрикат"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac5b"
  },
  "category": "donuts",
  "name": "Донат с ванилью",
  "price": "50",
  "images": [
    "/vanil1.jpg",
    "/vanil2.jpg",
    "/vanil3.jpg"
  ],
  "description": "Белый пончик с ванилью. Мягкий вкус ванили пробудит чувство радости и беззаботности.",
  "weight": "58",
  "proteins": "7",
  "fats": "20",
  "carbohydrates": "34",
  "calories": "340",
  "composition": "Мука пшеничная, глазурь, жир кондитерский, посыпка вермишель-разноцветная, смесь кондитерская, сироп глюкозно-фруктозный, сахар, соль, продукт яичный, дрожжи прессованные.",
  "storage_conditions": "При температуре от +8°С до +20°С",
  "best_conditions": "3 суток",
  "filling": "Ваниль",
  "kind": "Дрожжевые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac5c"
  },
  "category": "donuts",
  "name": "Донат с ягодной начинкой",
  "price": "56",
  "images": [
    "/berrys1.jpg",
    "/berrys2.jpg",
    "/berrys3.jpg"
  ],
  "description": "Вкусный пончик с ягодной начинкой глазированный",
  "weight": "70",
  "proteins": "6",
  "fats": "17",
  "carbohydrates": "29",
  "calories": "300",
  "composition": "Мука пшеничная, глазурь, жир кондитерский, джем, посыпка вермишель-разноцветная, смесь кондитерская, сироп глюкозно-фруктозный, сахар, соль, продукт яичный, дрожжи прессованные.",
  "storage_conditions": "При температуре от +8°С до +20°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Дрожжевые"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac5d"
  },
  "category": "donuts",
  "name": "Донат с клубникой",
  "price": "50",
  "images": [
    "/klub1.jpg",
    "/klub2.jpg",
    "/klub3.jpg"
  ],
  "description": "Пышный дрожжевой глазированный пончик со вскусом клубники",
  "weight": "58",
  "proteins": "6",
  "fats": "17",
  "carbohydrates": "29",
  "calories": "300",
  "composition": "Мука пшеничная, глазурь, жир кондитерский, посыпка вермишель - разноцветная, смесь кондитерская, сироп глюкозно-фруктозный, сахар, соль, продукт яичный, дрожжи прессованные.",
  "storage_conditions": "При температуре от +8°С до +20°С",
  "best_conditions": "3 суток",
  "filling": "Ягоды",
  "kind": "Дрожжевое"
},
{
  "_id": {
    "$oid": "66753bdc354691055ecdac5e"
  },
  "category": "donuts",
  "name": "Пончики Берлинские",
  "price": "60",
  "images": [
    "/berlin1.jpg",
    "/berlin2.jpg",
    "/berlin3.jpg"
  ],
  "description": "Наивкуснейшие пончики с вареной сгущенкой и сахарной пудрой",
  "weight": "128",
  "proteins": "7.5",
  "fats": "22",
  "carbohydrates": "58",
  "calories": "460",
  "composition": "Мука пшеничная, яичный меланж, смесь (мука пшеничная, сахар, эмульгатор Е472е, разрыхлитель Е450, дрожжи, соль), маргарин (рафинированные дезодорированные растительные масла, вода, Е472с, Е433, Е476, соль, Е200, Е202, краситель каротин, ароматизатор, Е330), вода, вареная сгущенка (вода, сахар, декстроза, сироп глюкозы, загуститель Е1442, Е466, жиры растительные, сгущенное молоко, соль, ароматизатор, краситель Е171, Е100, консервант Е202, Е334, эмульгатор Е436), сахарная пудра.",
  "storage_conditions": "При температуре от +6°С до +25°С",
  "best_conditions": "48 часов",
  "filling": "Вареная сгущенка",
  "kind": "Бездрожжевое"
}]